Repository: mohammadparsi/MUM-Projects
Catalog: Asp.net MVC Project/Resources/DisplayNames.*.resx
Languages: fa_ir

source: Account
fa_ir: حساب اعتباری

source: Account Manager Email
fa_ir: رایانامه‌ی مدیر حساب اعتباری

source: Accounts
fa_ir: حساب‌های اعتباری

source: Account Title
fa_ir: عنوان حساب اعتباری

source: Active
fa_ir: فعال

source: Confirm Email Address
fa_ir: تکرار رایانامه

source: Confirm Password
fa_ir: تکرار گذرواژه

source: Deleted
fa_ir: حذف شده

# Email
source: Email Address
fa_ir: رایانامه

source: First Name
fa_ir: نام

source: Gender
fa_ir: جنس

source: Join Password
fa_ir: گذرواژه‌ی عضویت

source: Last Name
fa_ir: نام خانوادگی

source: Password
fa_ir: گذرواژه

source: Secret Answer
fa_ir: پاسخ پرسش امنیتی

source: Secret Question
fa_ir: پرسش امنیتی

source: Contact Person(For Institutes)
fa_ir: شخص رابط (برای سازمان‌ها)

# ContractExpirationDate
source: Expiration Date of Contract
fa_ir: تاریخ پایان قرارداد

# ContractIssueDate
source: Issue Date of Contract
fa_ir: تاریخ صدور قرارداد

# ContractStartDate
source: Start Date of Contract
fa_ir: تاریخ شروع قرارداد

source: Customer
fa_ir: گروه

source: Full Name
fa_ir: نام و نام خانوادگی

source: Notification Email
fa_ir: رایانامه (برای اطلاع‌رسانی)

source: Phone
fa_ir: تلفن تماس

# PriceInRials
source: Price(In Rial)
fa_ir: مبلغ قرارداد(به ریال)

source: Volume(In KBytes)
fa_ir: حجم قابل استفاده (به کیلوبایت)

source: Account Manager
fa_ir: مدیر حساب اعتباری

# CommercialNameOfTheSystem
source: Document Finder
fa_ir: همانندجو

source: Remember Me
fa_ir: مرا به یاد بسپار

source: Sign In
fa_ir: ورود

source: Sign Out
fa_ir: خروج

# CityPreNumber
source: Region Pre-Number
fa_ir: پیش شماره‌ی شهرستان

source: Confirm New Password
fa_ir: تکرار گذرواژه‌ی تازه

source: Contact Person
fa_ir: شخص رابط

source: Contract
fa_ir: قرارداد

source: Create Date
fa_ir: تاریخ ایجاد

source: New Password
fa_ir: گذرواژه‌ی تازه

source: Previous Password
fa_ir: گذرواژه‌ی کنونی

source: Save
fa_ir: ذخیره

source: About Us
fa_ir: درباره‌ی ما

source: Add
fa_ir: افزودن

source: Change Password
fa_ir: تغییر گذرواژه

source: Contact Us
fa_ir: تماس با ما

source: Customers
fa_ir: گروه‌ها

source: Error Message
fa_ir: پیغام خطا

source: Home Page
fa_ir: صفحه‌ی نخست

source: User
fa_ir: کاربر

source: Users
fa_ir: کاربران

source: Contracts
fa_ir: قراردادها

source: end
fa_ir: پایان

source: Issue
fa_ir: صدور

source: start
fa_ir: شروع

source: volume
fa_ir: حجم (به کیلو بایت)

source: Organization/Person
fa_ir: سازمان/ شخص

source: Class
fa_ir: کلاس

source: Instructor
fa_ir: استاد

source: Student
fa_ir: دانشجو

# NewEmail
source: New Email Address
fa_ir: رایانامه‌ی تازه

source: Message
fa_ir: پیغام

source: Delete
fa_ir: حذف

source: Edit
fa_ir: ویرایش

source: Instructors
fa_ir: استادان

source: Completion
fa_ir: تکمیل

source: List
fa_ir: فهرست

source: Profile
fa_ir: حساب کاربری

source: Students
fa_ir: دانشجویان

source: Account Id
fa_ir: شناسه‌ی حساب اعتباری

source: Activate
fa_ir: فعال‌سازی

# CreateProfile
source: Create a User Profile
fa_ir: ایجاد حساب کاربری

source: Deactivate
fa_ir: غیرفعال سازی

source: Id
fa_ir: شناسه

source: Classes
fa_ir: کلاس ها

source: Date
fa_ir: تاریخ

source: Enrollment Password
fa_ir: گذرواژه‌ی ثبت نام

source: Title
fa_ir: عنوان

source: Class Title
fa_ir: عنوان کلاس

source: End Date
fa_ir: تاریخ پایان

source: Start Date
fa_ir: تاریخ شروع

source: Class Id
fa_ir: شناسه‌ی کلاس

source: Assignment
fa_ir: تکلیف

source: Assignments
fa_ir: تکالیف

source: Assignment Title
fa_ir: عنوان تکلیف

source: Due Date
fa_ir: آخرین مهلت بارگذاری تکلیف

source: Point Value
fa_ir: نمره‌ی تکلیف

source: Post Date
fa_ir: تاریخ اعلام نتیجه

source: File
fa_ir: فایل

source: Join Account
fa_ir: عضویت در حساب اعتباری

source: Paper Title
fa_ir: عنوان مقاله

source: Upload
fa_ir: بارگذاری

source: Author
fa_ir: نویسنده

source: Download
fa_ir: دریافت فایل

source: Inbox
fa_ir: فایل های ارسالی

source: Paper File
fa_ir: فایل مقاله

source: Submission Title
fa_ir: عنوان

source: Upload Date
fa_ir: تاریخ بارگذاری

source: About System
fa_ir: درباره‌ی سامانه

source: Contact
fa_ir: تماس

source: FAQ
fa_ir: پرسش‌های همیشگی

source: Rights
fa_ir: حقوق

source: Show Result
fa_ir: نتیجه‌ی همانندجویی

source: First Page
fa_ir: برگ نخست

source: Last Page
fa_ir: برگ پایانی

source: Next Page
fa_ir: برگ پسین

source: Previous Page
fa_ir: برگ پیشین

source: -- select --
fa_ir: ـ ـ انتخاب کنید ـ ـ

source: Question,suggestion or critic
fa_ir: پرسش، پیشنهاد، یا انتقاد

source: Confirmation Link
fa_ir: پیوند تأیید

source: Confirmation
fa_ir: تأیید

source: System Settings
fa_ir: تنظیمات سامانه

# EnrollInClass
source: Enrollment In Class
fa_ir: ثبت نام در کلاس

# RecoverPassword
source: Password Recovery
fa_ir: یاد آوری گذرواژه

source: Internet Tariff (In Rials)
fa_ir: تعرفه‌‌ی اینترنت(بر حسب ریال)

source: Irandoc Tariff (In Rials)
fa_ir: تعرفه‌‌ی ایرانداک(بر حسب ریال)

source: TariffsBasedOnResources
fa_ir: تعرفه‌ها براساس مقایسه در منابع مختلف

source: Tariff Type
fa_ir: نوع تعرفه

source: Tariff
fa_ir: تعرفه

source: Payment Date
fa_ir: تاریخ پرداخت

source: PaidAmountInRial
fa_ir: مبلغ پرداختی(بر حسب ریال)

source: Receipt
fa_ir: فیش اعتباری

source: Plural
fa_ir: ها

source: ReceiptImageFile
fa_ir: فایل تصویر فیش پرداختی

source: Payment
fa_ir: پرداخت

source: Payment Amount
fa_ir: مبلغ محاسبه شده برای پرداخت(برحسب ریال)

source: Organizations
fa_ir: گروه‌ها

source: ExpirationDateForVolumeUse
fa_ir: مهلت استفاده

source: AllocatedVolume
fa_ir: حجم تخصیص یافته (به کیلو بایت)
